Repository: Kou-ISK/Training-Manager
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

# %lld 分
source: %lld min.
ja: %lld 分

# %lld 秒
source: %lld sec.
ja: %lld 秒

# Duration (分)
source: Duration (min.)
ja: Duration (分)

# Duration (秒)
source: Duration (sec.)
ja: Duration (秒)

# iPhone/iPadから取得
source: Get from iPhone/iPad
ja: iPhone/iPadから取得

# アラーム停止
source: Stop
ja: アラーム停止

# キャンセル
source: Cancell
ja: キャンセル

# ゴール
source: Goal
ja: ゴール

# セッションの削除
source: Delete Session
ja: セッションの削除

# セッション履歴
source: Session History
ja: セッション履歴

# セッション日付
source: Session Date
ja: セッション日付

# セッション管理
source: Manage Sessions
ja: セッション管理

# タップしてアプリを開いてください
source: Tap to open App
ja: タップしてアプリを開いてください

# テーマ
source: Theme
ja: テーマ

# テーマ: %@
source: Theme: %@
ja: テーマ: %@

# フォーカスポイント
source: Key Focuses
ja: フォーカスポイント

# フォーカスポイント:
source: Key Focuses:
ja: フォーカスポイント:

# メニューの削除
source: Delete menu
ja: メニューの削除

# メニューの追加
source: Add menu
ja: メニューの追加

# メニュー名
source: Menu Name
ja: メニュー名

# メニュー履歴
source: Menu History
ja: メニュー履歴

# メニュー終了
source: Menu Finished
ja: メニュー終了

# 今日のセッション
source: Today’s Session
ja: 今日のセッション

# 保存
source: Save
ja: 保存

# 停止
source: Stop
ja: 停止

# 備考
source: Note
ja: 備考

# 備考:
source: Description:
ja: 備考:

# 備考: %@
source: Description: %@
ja: 備考: %@

# 分
source: min
ja: 分

# 削除
source: Delete
ja: 削除

# 完了
source: Done
ja: 完了

# 実施中
source: In Progress
ja: 実施中

# 新しいフォーカスポイント
source: New Key Focus
ja: 新しいフォーカスポイント

# 新規作成
source: Create
ja: 新規作成

# 既存のセッションから追加
source: Select from existing Sessions
ja: 既存のセッションから追加

# 既存のメニューから追加
source: Select from existing Menus
ja: 既存のメニューから追加

# 本日のセッションデータがありません
source: Session Data Not Found
ja: 本日のセッションデータがありません

# 本日の日付のセッションが見つかりません
source: Today’s Session Not Found
ja: 本日の日付のセッションが見つかりません

# 目標
source: Goal
ja: 目標

# 秒
source: sec
ja: 秒

# 編集
source: Edit
ja: 編集

# 練習のゴール
source: Goal of the Menu
ja: 練習のゴール

# 練習のゴール:
source: Goal of the Menu:
ja: 練習のゴール:

# 練習時間
source: Training Duration
ja: 練習時間

# 追加
source: Add
ja: 追加

# 選択された日にセッションはありません
source: No Session available on the selected day
ja: 選択された日にセッションはありません

# 開始
source: Start
ja: 開始
